export const dataaction = [
    {
        id: 1,
        titleac: "Новое меню", 
        contentac:"Большое обновление меню в сети Happy Pizza.\n\nНаш шеф Сергей Нешеров обновил меню, в котором теперь и классика солнечной Италии, и авторские рецепты и трендовые акценты.\n\nИз интересного:\n\n-Капоната с треской, 5.8 €;\n-Пантеска с сардинами, 4.1 €;\n-Ризотто с песто и хрустящим беконом, 4.9 €;\n-Салат с ростбифом и брусничным соусом, 4.9 €;\n-Кальмар с пюре и сливочным соусом, 4.4 €.\n\n На десерт пробуйте пряную бабу или нежный кофейный флан!\n\nА еще наше новое меню — с картинками. Вы просили — мы сделали!\n\nОтличный повод зайти и все перепробовать!",
        imageac: '/image/action/action.jpg'
    },
    {
        id: 2,
        titleac: "Акции в наших ресторанах", 
        contentac:"ПОНЕДЕЛЬНИК — ДЕНЬ ПИЦЦЫ\n\nВесь день пицца по 3€ \n\n(кроме пиццы с морепродуктами и с пармой).\n\nВТОРНИК — ПАСТА-PARTY\n\nВесь день паста по 3 €\n\n(кроме пасты от шефа).\n\nСРЕДА — ДЕНЬ КОКТЕЙЛЕЙ\n\nКаждый второй коктейль — в подарок.\n\nВ подарок можно получить коктейль, аналогичный заказанному, или любой другой из меню.\n\nЧЕТВЕРГ — ДЕНЬ ПИВА\n\nУмножаем на 2 каждую кружку пива 0,5! Получается 1+1\n\nПЯТНИЦА — PREPARTY TIME\n\nУгощаем коктейлем-аперитивом с 16 до 18.\n\nАкция действует в случае заказа любого блюда по меню.\n\nАкции действуют на заказы в зале и не распространяюся на доставку и самовывоз.\n\nНа блюда по акционным ценам система начислений бонусов не распространяется.",
        imageac: '/image/action/action1.jpg'
    },
    {
        id: 3,
        titleac: "Самовывозом выгоднее!", 
        contentac:"Дарим скидку -15% если вы заберете свой заказ из ресторана самостоятельно.\n\n*Акции, скидки и бонусы не суммируются",
        imageac: '/image/action/action2.jpg'
    },
    {
        id: 4,
        titleac: "У вас день рождения!", 
        contentac:"Принимайте подарки! В Happy Pizza дарим скидку -15% на заказ в день рождения, 3 дня до и три дня после.\n\n*Акции, скидки и бонусы не суммируются",
        imageac: '/image/action/action3.jpg'
    },    
]