export const data = [
    {
        id: 1,
        name: "Пицца",
        title: "Фирменная от Майка", 
        price: 5.5,
        content:"Фирменная пицца со сливочным соусом, сыром Моцарелла, томатами, сочным филе цыпленка, приготовленном на гриле и копченым беконом",
        image: '/image/pizza/pica_firm.jpg'
    },
    
      {
       id: 2,
       name: "Пицца",
       title: "Пеперони",
       price: 4.90,
       content:"Пицца с соусом из итальянских томатов, сыром Моцарелла и колбасками Пеперони",
       image: '/image/pizza/pica_peperoni.jpg'
       },
       {
        id: 3,
        name: "Пицца",
        title: "Маргарита",
        price: 4.10,
        content:"Классическая пицца с соусом из итальянских томатов, сыром Моцарелла, оливковым маслом и базиликом. Посыпается черным перцем",
        image: '/image/pizza/pica_margo.jpg'
        },
        {
        id: 4,
        name: "Пицца",
        title: "Карбонара",
        price: 5.10,
        content:"Пицца со сливочным соусом, копченой шеей, соусом из желтка и сыром моцарелла. Посыпается черным перцем",
        image: '/image/pizza/pica_carbona.jpg'
        },
    {
        id: 5,
        name: "Пицца",
        title: "Пицца с ростбифом и каперсами",
        price: 5.90,
        content:"На основе томатного соуса, сыр Моцарелла, томаты черри, ростбиф маринованный, каперсы, руккола, соус песто.",
        image: '/image/pizza/pica_rostb.jpg'
        },
        {
        id: 6,
        name: "Пицца",
        title: "4 сыра",
        price: 5.10,
        content:"Ароматная пицца со сливочным соусом и благородными сырами Дор Блю, Пармезан, Моцарелла и Маасдам с лимонным маслом и тимьяном",
        image: '/image/pizza/pica_4chise.jpg'
        },
        {
        id: 7,
        name: "Пицца",
        title: "Пицца с морепродуктами и белым соусом",
        price: 6.40,
        content:"Пицца с соусом на основе сливочно-творожного сыра, сыром Пармезан, каперсами, кальмаром, креветками, мидиями с рукколой",
        image: '/image/pizza/pica_moreprod.jpg'
        },
        {
        id: 8,
        name: "Пицца",
        title: "4 сыра с трюфелем",
        price: 5.90,
        content:"Ароматная пицца со сливочным соусом и благородными сырами Дор Блю, Пармезан, Моцарелла и Маасдам с трюфельной пастой и маслом",
        image: '/image/pizza/pica_trufel.jpg'
        },
       {
        id: 9,
        name: "Пицца",
        title: "Пицца Прошутто Фунги",
        price: 4.80,
        content:"Томатный соус, грибы шампиньоны, Пармская ветчина, сыр Моцарелла",
        image: '/image/pizza/pica_proshuto.jpg'
        },
        {
        id: 10,
        name: "Пицца",
        title: "Пицца с беконом и шампиньонами",
        price: 4.30,
        content:"Белый соус ранч, бекон, шампиньоны, красный лук",
        image: '/image/pizza/pica_bekon.jpg'
        },
        {
        id: 11,
        name: "Пицца",
        title: "Пицца с цыпленком и песто",
        price: 5.50,
        content:"Томатный соус, соус Песто, куриное филе, грибы шампиньоны, кедровый орех, руккола, сыр моцарелла",
        image: '/image/pizza/pica_pesto.jpg'
        },
        {
        id: 12,
        name: "Пицца",
        title: "Пицца Мортаделла",
        price: 6.40,
        content:"Томатный соус, чесночное масло, моцарелла, страчателла. фисташка, мортаделла, петрушка",
        image: '/image/pizza/pica_mortodella.jpg'
        },
        {
        id: 13,
        name: "Закуски",
        title: "Фокачча с пармезаном",
        price: 1.40,
        content:"Фокачча с Пармезаном и оливковым маслом",
        image: '/image/zacusci/zacusci_parmez.jpg'
        },
        {
        id: 14,
        name: "Закуски",
        title: "Фокачча с соусом из томатов",
        price: 1.40,
        content:"Фокачча с томатным соусом",
        image: '/image/zacusci/zacusci_tomat.jpg'
        },
        {
        id: 15,
        name: "Закуски",
        title: "Фокачча с соусом песто",
        price: 1.40,
        content:"",
        image: '/image/zacusci/zacusci_pesto.jpg'
        },
        {
        id: 16,
        name: "Закуски",
        title: "Фокачча с чесноком и тимьяном",
        price: 1.40,
        content:"",
        image: '/image/zacusci/zacusci_timjn.jpg'
        },
        {
        id: 17,
        name: "Закуски",
        title: "Мясные деликатесы",
        price: 6.10,
        content:"Колбаски коппа, Пармская ветчина",
        image: '/image/zacusci/meal_delica.jpg'
        },
        {
        id: 18,
        name: "Закуски",
        title: "Оливки Халкидики 60г",
        price: 3.00,
        content:"",
        image: '/image/zacusci/olivki.jpg'
        },
        {
        id: 19,
        name: "Закуски",
        title: "Сырная тарелка",
        price: 6.10,
        content:"Сырное ассорти из благородных сыров: Пармезан, Козий сыр, Дор блю, в сочетании с пикантным соусом на основе мёда и трюфельного масла. Подается с кусочком чиабатты",
        image: '/image/zacusci/chees_plat.jpg'
        },
        {
        id: 20,
        name: "Закуски",
        title: "Картофель фри с сырным соусом",
        price: 3.20,
        content:"Картофель фри, сырный соус, пармезан, сливки 20%, сливочный сыр, куркума",
        image: '/image/zacusci/zacusci_fri.jpg'
        },
      {
        id: 21,
        name: "Закуски",
        title: "Вителло Тонато",
        price: 5.90,
        content:"Ростбиф, соус Вителло Тонато (домашний майонез, анчоусы, бульон куриный), каперсы, перечное масло",
        image: '/image/zacusci/zacusci_vitello.jpg'
        },
       {
        id: 22,
        name: "Закуски",
        title: "Паштет из куриной печени с чатни из груши",
        price: 3.70,
        content:"Паштет (куриная печень, красный лук, яйцо, тимьян, сливочное масло, вино красное, нитритная соль), чатни из груши (груша, лук репчатый, винный уксус, сахар, лимон, тимьян) , грецкий орех, тартин.",
        image: '/image/zacusci/zacusci_pashtet.jpg'
        },
        {
        id: 23,
        name: "Закуски",
        title: "Жареный сыр с соусом сметана-песто",
        price: 3.10,
        content:"Сыр моцарелла в панировке, соус сметана-песто, пыль свеклы",
        image: '/image/zacusci/zacusci_zaren_chees.jpg'
        },
        {
        id: 24,
        name: "Закуски",
        title: "Гренки с чесночным соусом",
        price: 1.80,
        content:" ",
        image: '/image/zacusci/zacusci_grenc.jpg'
        },
        {
        id: 25,
        name: "Закуски",
        title: "Кольца кальмара с перечным айоли",
        price: 3.90,
        content:" ",
        image: '/image/zacusci/zacusci_calmar.jpg'
        },
        {
        id: 26,
        name: "Закуски",
        title: "Комбо кольца кальмара+гренки",
        price: 5.50,
        content:" ",
        image: '/image/zacusci/zacusci_combo.jpg'
        },
       {
        id: 27,
        name: "Салаты",
        title: "Цезарь с цыпленком и черри",
        price: 4.40,
        content:"Салат микс салатов (айсберг, лист салата, шпинат), филе цыпленка, соус Цезарь, томаты черри, сыр пармезан, крутоны",
        image: '/image/salad/salad_cezar.jpg'
        },
        {        
        id: 28,
        name: "Салаты",
        title: "Цезарь с тигровыми креветками и черри",
        price: 5.80,
        content:"Тигровые креветки, обжаренные на гриле с хрустящими листьями салата, крутоны, томатами черри, сыром пармезан и анчоусами, в фирменном соусе",
        image: '/image/salad/salad_cezar_crivet.jpg'
        },
        {        
        id: 29,
        name: "Салаты",
        title: "Капрезе с моцареллой",
        price: 4.10,
        content:"Сыр моцарелла с томатами, свежим базиликом, маринованным луком и соусом Песто",
        image: '/image/salad/salad_capreze.jpg'
        },
        {        
        id: 30,
        name: "Салаты",
        title: "Салат с щечками и картофелем",
        price: 4.80,
        content:"Микс салата, картофель, щеки, куриный бульон, сливочное масло, лук красный, базилик, горчичный венигрет (Горчица дижонская, вода, сок лимона, мед, подсолнечное масло), томаты вяленые домашние",
        image: '/image/salad/salad_poteito.jpg'
        },
        {        
        id: 31,
        name: "Салаты",
        title: "Овощной салат",
        price: 3.90,
        content:"Помидоры Черри, микс салата, перец болгарский, красный лук, сыр Сиртаки, огурец, тыквенные семечки, томатно-бальзамический дрессинг",
        image:  '/image/salad/salad_vegetabl.jpg'
        },
        {        
        id: 32,
        name: "Салаты",
        title: "Карпаччо из свеклы",
        price: 3.70,
        content:"Помидоры Черри, микс салата, перец болгарский, красный лук, сыр Сиртаки, огурец, тыквенные семечки, томатно-бальзамический дрессинг",
        image: '/image/salad/salad_carpacho.jpg'
        },
        {        
        id: 33,
        name: "Салаты",
        title: "Салат Пантеска с сардинами",
        price: 4.10,
        content:"Микс салата, красный лук, оливки халкидики,томаты, соль, перец, оливковое масло, анчоус, бричелли, базилик, картофельная эмульсия",
        image: '/image/salad/salad_sardin.jpg'
        },
        {        
        id: 34,
        name: "Салаты",
        title: "Салат Панцанелла",
        price: 3.30,
        content:"Томаты, хлеб, цитронет, красный маринованный лук, микс салата, оливковое масло, соль, перец, базилик",
        image: '/image/salad/salad_panzanela.jpg'
        },
        {        
        id: 35,
        name: "Супы",
        title: "Грибной суп с древесными грибами",
        price: 3.80,
        content:"Сливочный суп пюре с добавлением древесных грибов и трюфельным маслом",
        image: '/image/sup/sup_grib.jpg'
        },
        {        
        id: 36,
        name: "Супы",
        title: "Каччукко",
        price: 5.80,
        content:"Кальмар, мидии, лук Порей, оливковое масло, соус из итальянских томатов и острый перец Чили",
        image: '/image/sup/sup_cachucco.jpg'
        },
        {        
        id: 37,
        name: "Супы",
        title: "Суп с цыпленком и шпинатом",
        price: 3.30,
        content:"Куриный бульон с цыпленком, шпинатом, черным перцем, пастой спагетти и сыром пармезан",
        image: '/image/sup/sup_chiken.jpg'
        },
        {        
        id: 38,
        name: "Супы",
        title: "Суп томатный с пармезаном",
        price: 4.10,
        content:"Томаты, репчатый лук, сельдерей, чеснок, куриный бульон, пармезан, оливковое масло. Украшается литочками базилика",
        image: '/image/sup/sup_parmez.jpg'
        },
        {        
        id: 39,
        name: "Паста",
        title: "Лазанья Болоньезе",
        price: 5.40,
        content:"Классическая лазанья с соусом Болоньезе из сочной рубленой говядины в сочетании с соусом Бешамель и сыром Моцарелла.",
        image: '/image/pasta/lozania.jpg'
        },
        {        
        id: 40,
        name: "Паста",
        title: "Лазанья Полло",
        price: 4.20,
        content:"Сочное куриное филе с рубленым шпинатом в сливочном соусе с сырами Дор Блю и Моцарелла",
        image: '/image/pasta/lozania_pollo.jpg'
        },
        {        
        id: 41,
        name: "Паста",
        title: "Лазанья с курицей и грибами",
        price: 4.40,
        content:"Листы лазаньи, печеные вешенки, бешамель, бульон, сливки, куриное филе, моцарелла, база от грибного супа, трюфельное масло",
        image: '/image/pasta/lozania_chiken.jpg'
        },
       {        
        id: 42,
        name: "Паста",
        title: "Паста Аль Помодоро",
        price: 3.60,
        content:"Спагетти, томаты черри в собственном соку, чеснок, базилик, пармезан",
        image:  '/image/pasta/pasta_pomidor.jpg'
        },
        {        
        id: 43,
        name: "Паста",
        title: "Паста Арабьята",
        price: 3.50,
        content:"Спагетти, чеснок, чили, петрушка, томатный соус Наполи, пармезан, соус бричелли",
        image:  '/image/pasta/pasta_arab.jpg'
        },
        {        
        id: 44,
        name: "Паста",
        title: "Спагетти Болоньезе",
        price: 4.20,
        content:"Спагетти с легендарным итальянским соусом Болоньезе, на основе сочной рубленой говядины, тушеной в красном вине с итальянскими травами.",
        image: '/image/pasta/spageti_bolon.jpg'
        },
        {        
        id: 45,
        name: "Паста",
        title: "Пенне путанеска с тунцом",
        price: 5.40,
        content:"Паста пенне с томатным соусом Наполи, тунцом, анчоусами, чили, чесноком, петрушкой, оливками каламато и каперсами",
        image:  '/image/pasta/penne_tunec.jpg'
        },
        {        
        id: 46,
        name: "Паста",
        title: "Фетучини с томлеными щеками",
        price: 5.50,
        content:"Паста фетучини, белый гриб, куриный бульон, крахмальная вода, сливочное масло, грибной соус (трюфельная паста, вешенки, шампиньоны, картофель), щека сувид, сыр пармезан, петрушка и трюфельное масло",
        image: '/image/pasta/fetucini.jpg'
        },
        {        
        id: 47,
        name: "Паста",
        title: "Спагетти с морепродуктами",
        price: 6.40,
        content:"Паста спагетти, чили, петрушка, чесночная паста, куриный бульон, наполи, креветочный соус, сливочное масло, мидии в панцире, креветка, сыр Пармезан",
        image: '/image/pasta/spageti_sea.jpg'
        },
        {        
        id: 48,
        name: "Паста",
        title: "Паста с грибами",
        price: 3.40,
        content:"Паста Пенне, вешенки, шампиньоны, грибная пыль, чесночная паста, сливки, сливочное масло, пармезан, морская соль, куриный бульон, трюфельное масло",
        image: '/image/pasta/pasta_grib.jpg'
        },
        {        
        id: 49,
        name: "Паста",
        title: "Пенне альфредо с курицей",
        price: 3.80,
        content:"Паста Пенне, куриный бульон, сливки, курица, сливочное масло, пармезн, трюфельное масло, петрушка",
        image:  '/image/pasta/penne_alfredo.jpg'
        },
        {         
        id: 50,
        name: "Десерты",
        title: "Брауни с мороженым",
        price: 3.40,
        content:"Теплый шоколадный Брауни со сливочным мороженым и соленой карамелью",
        image:  '/image/desert/desert_brauni.jpg'
        },
        {         
        id: 51,
        name: "Десерты",
        title: "Наполеон пломбир",
        price: 3.20,
        content:"Нежное слоеное пирожное пропитанное пломбирным кремом",
        image:  '/image/desert/desert_napoleon.jpg'
        },
        {         
        id: 52,
        name: "Десерты",
        title: "Чизкейк Сан Себастьян",
        price: 3.30,
        content:"Запечённый чизкейк с ванилью и вишневым соусом",
        image: '/image/desert/desert_chisceik.jpg'
        },                                                 
    ]